{
  "cards": [
    {
      "id": "0",
      "img": "katrine.png",
      "alt": "cat-katrine",
      "title": "Katrine",
      "breed": "Cat - British Shorthair",
      "descr": "Katrine is a beautiful girl. She is as soft as the finest velvet with a thick lush fur. Will love you until the last breath she takes as long as you are the one. She is picky about her affection. She loves cuddles and to stretch into your hands for a deeper relaxations.",
      "age": "2 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "1",
      "img": "jennifer.png",
      "alt": "dog-jennifer",
      "title": "Jennifer",
      "breed": "Dog - Labrador",
      "descr": "Jennifer is a sweet 2 months old Labrador that is patiently waiting to find a new forever home. This girl really enjoys being able to go outside to run and play, but won't hesitate to play up a storm in the house if she has all of her favorite toys.",
      "age": "3 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "2",
      "img": "woody.png",
      "alt": "dog-woody",
      "title": "Woody",
      "breed": "Dog - Golden Retriever",
      "descr": "Woody is a handsome 3 1/2 year old boy. Woody does know basic commands and is a smart pup. Since he is on the stronger side, he will learn a lot from your training. Woody will be happier when he finds a new family that can spend a lot of time with him.",
      "age": "4 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "3",
      "img": "sophia.png",
      "alt": "dog-sophia",
      "title": "Sophia",
      "breed": "Dog - Shih tzu",
      "descr": "Sophia here and I'm looking for my forever home to live out the best years of my life. I am full of energy. Everyday I'm learning new things, like how to walk on a leash, go potty outside, bark and play with toys and I still need some practice.",
      "age": "5 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "4",
      "img": "timmy.png",
      "alt": "cat-timmy",
      "title": "Timmy",
      "breed": "Cat - British Shorthair",
      "descr": "Timmy is an adorable grey british shorthair male. He loves to play and snuggle. He is neutered and up to date on age appropriate vaccinations. He can be chatty and enjoys being held. Timmy has a lot to say and wants a person to share his thoughts with.",
      "age": "5 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "5",
      "img": "charly.png",
      "alt": "dog-charly",
      "title": "Charly",
      "breed": "Dog - Jack Russell Terrier ",
      "descr": "This cute boy, Charly, is three years old and he likes adults and kids. He isn't fond of many other dogs, so he might do best in a single dog home. Charly has lots of energy, and loves to run and play. We think a fenced yard would make him very happy.",
      "age": "7 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "6",
      "img": "scarlett.png",
      "alt": "dog-scarlett",
      "title": "Scarlett",
      "breed": "Dog - Jack Russell Terrier",
      "descr": "Scarlett is a happy, playful girl who will make you laugh and smile. She forms a bond quickly and will make a loyal companion and a wonderful family dog or a good companion for a single individual too since she likes to hang out and be with her human.",
      "age": "8 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "7",
      "img": "freddie.png",
      "alt": "cat-freddie",
      "title": "Freddie",
      "breed": "Cat - British Shorthair",
      "descr": "Freddie is a little shy at first, but very sweet when he warms up. He likes playing with shoe strings and bottle caps. He is quick to learn the rhythms of his human's daily life. Freddie has bounced around a lot in his life, and is looking to find his forever home.",
      "age": "9 months",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    },
    {
      "id": "8",
      "img": "katrine_avatar.png",
      "alt": "cat-katrine-avatar",
      "title": "Katrine AVTR",
      "breed": "Cat - the airbender, the Avatar",
      "descr": "The Avatar is a powerful airbender and wise hero, capable of controlling the element of air. If he were a cat named Catherine, he would be light and graceful, able to penetrate the most inaccessible places and be unpredictable.",
      "age": "100 years",
      "inoculations": "none",
      "diseases": "none",
      "parasites": "none"
    }
  ]
}